{
    "app.slogan":"The world will never be round again",
    "app.text1":"The NFT Project that will change the course of Filmmaking History",
    "app.text2":"More info coming soon",
    "app.text3":"SUBCRIBE TO OUR NEWSLETTERS",
    "app.input":"Your email address",
    "app.button":"Subscribe",
    "home.title1":"WHAT IS KUBICS?",
    "home.title2":"PROJECTS",
    "home.title3":"THE TEAM",
    "home.title4": "CONTACT",
    "k?.titulo1":"What is Kubics?",
    "k?.titulo2":"How it works?",
    "k?.titulo3":"What is the function of our NFT? ",
    "k?.titulo4":"What is different in Kubics's NFT?",
    "k?.titulo5":"What  Kubics adds?",
    "k?.titulo6":"What is the value of an NFT?",
    "k?.parrafo1":"Kubics is a platform within the blockchain ecosystem that is born with the goal to finance totally or partially feature films, live action or animated. Kubics is a new way to fund films, connecting the professionals in the film industry with the NFT and blockchain world, in the way that this funding fits into the process of getting the film into the screens.",
    "k?.parrafo2":"The operating system occurs thanks to blockchain technology that offers a total transparency over the transactions, a governance structure (DAO), and the use of the NFT as a utility way to the NFT community. Kubics offer the chance to be closer to the cinema world being part of the production, following the creative process and production of each film and seeing it grow to the success. The purpose of Kubics is also to curate, protect and help this projects giving our holders that this movies are going to be released to the audience.",
    "k?.parrafo3":"Each project has his own NFT collection linked to the film, this are the ones that will help to fund the film in either development, production or postproduction. Most of the films we see are being funded by few co-producers that also guarantee the stability of the film, Kubics is becoming a new piece in that process that helps the film to follow his natural process.",
    "k?.parrafo4":"NFTs will open the doors of cinema world to its holders. The possession of an NFT gives you acces to exclusive material, to the studios, to participate in live action movies as extras, film tickets, meet the artists and directors, premiere tickets, etc.",
    "k?.parrafo5":"All NFT of the projects on our platform have a common feature, all designs start with the same cube, it is from that cube that comes the name “Kubics”. In this way we assure the IP of this collection is unique and even is related to the movie it does not interfere in the legal rights of the image of the film.",
    "k?.parrafo6":"A film is not the work of a unique person, not even if you have the money to do it, is a team work that starts in the script, direction, producers, sales agents distributors and exhibitors. All teams work to shape a product that can be placed in the film market and will be seen by the audiences, sometimes in a more successful way than others. What is clear is that without these elements a film can easily end in the back of a desk drawer, without the chance to be distributed and by that not arriving to the audience. Is all part of a mechanism, and from Kubics we will work so this machine works for our film.",
    "k?.parrafo7":"Because the projects that we present on our platform must have these elements from the beginning, what will do is that all parts can give a value to the NFTs of our holders when the film arrives to the audience. ¿ How much will be the value now of the NFT from the first movie of Pixar, or from a Tarantino's film, Godard or Almodóvar ?",
    "k?.parrafo8":"A Kubics's NFT is not just an image, it is a part of a film production. The world is changing and the blockchain ecosystem opens the doors to a new form of financing projects, applications, video games, multiverses and in this case Films. We all consume films, either in the cinemas or in the small screens from home, but until now it is been challenging to become part of this industry. With the NFT of each film the holder is becoming part of a new universe within the blockchain and the physical world.",
    "k?.parrafo9":"Many NFT collectors understand its value as unique pieces of art, pieces that because of many reasons might captivate us and we wish to own them. Each time more, the value of these NFTs goes further than the image itself, most of the time, what is behind is what gives the real value. In this case, behind each NFT there is a solid project that guarantees the growing value when the movie gets successful.",
    "menu.start":"Home",
    "menu.k?":"What is Kubics?",
    "menu.proyect":"Projects",
    "menu.team":"The team",
    "menu.contact":"Contact",
    "team.miguel":"Blockchain developer. Several years of experience coordinating IT projects in different countries such as Germany, Spain, UK, Finland or South Africa.",
    "team.pedro":"Head of Research @ DappRadar involved in the blockchain industry since 2017; NFT collector, gamer, and Metaverse enthusiast. Web3 Advisor. Previously worked 6 years at EY as Sr. Financial/Data Consultant. Also passionate about sports, analytics, and Sci Fi content.",
    "team.salvador":"Salvador Simo. Film Director with more than 30 years of experience in the film industry. Goya award of the Spanish Academy and EFA Award form the European Academy, among others, for the film “Buñuel in the Labyrinth of the Turtles”. Kubics NFT founder.",
    "project.dragon":"Dragonkeeper is the first animated film co-produced between Spain and China, with the Spanish support of Antena 3 and Telefónica, distributed in Spain by Contacorriente, one of the largest distributors in the country.",
    "project.futuro1":"Real image feature film directed by Juan Vicente Córdoba. In the late 1970s and early 1980s in Madrid, some radio stations were closely linked to the dissemination of what was taking shape.",
    "project.futuro2":"A peculiar creative explosion that constituted a social phenomenon that took on its true dimension and fullness in the street.",
    "project.title.futuro":"THE FUTURE IS HERE",
    "wl.connected":"Connected! Make sure you are on the ETH Chain",
    "wl.join":"JOIN OUR WHITELIST",
    "wl.already":"Already whitelisted!",
    "wl.metamask":"Connect with Metamask to join our Whitelist!"
}